{
  "articles": [
    {
      "id": "1",
      "date": "12.12.2025",
      "title": "Творческий триумф ГРАН-ПРИ и 6 дипломов на республиканском фестивале «АРТ-вакацыi»",
      "location": "Большой зал ВитГТК",
      "image": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-24_14-40-06.jpg",
      "type": "concert",
      "content": [
        "24 мая в Гомеле были подведены итоги республиканского фестиваля художественного творчества учащихся и студенческой молодёжи «АРТ-вакацыі». В этом году фестиваль посвящён 80-ой годовщине Победы советского народа Великой Отечественной войне. Его девиз — «Ствараем будучыню, шануючы мiнулае: Перамога! Натхненне! Жыццё!».",
        "Дипломом «ГРАН-ПРИ» фестиваля за деятельность учреждения образования по художественному воспитанию, сохранению традиций, развитию массовых форм любительского творчества учащейся молодёжи награждён Филиал БГТУ «Витебский государственный технологический колледж» (Директор филиала – Юпатова В.В.)",
        "Филиал БГТУ «Витебский государственный технологический колледж» в очередной раз доказал, что таланты наших учащихся блистают не только в профессии, но и в творчестве!",
        "Дипломом I степени награждена Театральная студия «Театралы» и Танцевальная студия «Prime» (Руководители – Медведева А.А и Якубенко А.П.) в номинации «Театральный жанр» (агитбригада);",
        "Дипломом II степени награждены Кравцов Владислав, учащийся группы 12о и Шенцева Анна, учащаяся группы 10д (Руководитель – Медведева А.А) в номинации «Театральный жанр» (конферанс);",
        "Дипломом II степени награждена Театральная студия «Театралы» (Руководитель — Медведева А.А.) в номинации «Театральный жанр» (литературно-музыкальная композиция);",
        "Дипломом II степени награждена Танцевальная студия «Prime» (Руководитель – Якубенко А.П.) в номинации «Хореографический жанр» (ансамбль народно-сценарического/ стилизованного народного танца);",
        "Дипломом II степени награждена Танцевальная студия «Prime» (Руководитель — Якубенко А.П) в номинации «Хореографический жанр» (группа молодежных танцевальных направлений);",
        "Дипломом II степени награждена Студия эстрадного пения «Спевакі» (Руководители — Смирнова Е.С., Мардашов В.М) в номинации «Вокально-хоровой жанр» (театр песни и танца).",
        "Поздравляем наших талантливых учащихся и руководителей творческих коллективов с этим ярким достижением! Желаем вдохновения, новых побед и продолжения творческого пути!"
      ],
      "gallery": [
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-26_08-07-39.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-26_08-07-48.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-26_08-07-56.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/DSC_0319-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/DSC_0328-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/DSC_0333-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-24_13-17-12.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-24_14-40-06.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-24_18-03-25.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-25_10-52-09-1.jpg"
        }
      ]
    },
    {
      "id": "2",
      "date": "05.11.2025",
      "title": "Творческий конкурс «Виват, первокурсник!»",
      "location": "Актовый зал",
      "image": "https://vitgtk.belstu.by/wp-content/uploads/2024/10/DSC_0002-1.jpg",
      "type": "premiere",
      "content": [
        "23 октября в филиале БГТУ «Витебский государственный технологический колледж» состоялся творческий конкурс «Виват, первокурсник!» — событие, которое с нетерпением ждал, наверное, каждый учащийся, гордо носящий это звание. Творческие коллективы групп, представили на суд зрителей и жюри программы, включающие в себя номера художественной самодеятельности различных жанров: танцевального, музыкального, театрального и др. Хорошее настроение, заряд бодрости и массу положительных эмоций получили первокурсники.",
        "По мнению жюри, победители распределились следующим образом:",
        "1 место – учащиеся группы 10; 2 место – учащиеся группы 10п; 3 место – Смунёв Максим, учащийся группы 12в.",
        "В номинации «Приз зрительских симпатий» – учащиеся группы 16а.",
        "Благодарим участников за их выступления и желаем дальнейших творческих успехов!"
      ],
      "gallery": [
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2024/10/DSC_0002-1-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2024/10/DSC_0085-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2024/10/DSC_0152-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2024/10/DSC_0202-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2024/10/DSC_0185-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2024/10/DSC_0104-scaled.jpg"
        }
      ]
    },
    {
      "id": "3",
      "date": "20.10.2025",
      "title": "В Витебске прошла выставка-ярмарка учреждений образования области «Восенскi карагод»",
      "location": "Площадь Ленина",
      "image": "https://vitgtk.belstu.by/wp-content/uploads/2021/10/IMG_20211002_103408.jpg",
      "type": "street",
      "content": [
        "2 октября колледж принял участие в ежегодной выставке-ярмарке учреждений образования Витебской области «Восеньскі карагод», которая развернулась возле Дворца спорта. Декоративные растения из учебного питомника, сувениры из дерева, керамики и лозы, добротно сделанные в учебно-производственных мастерских нашего колледжа, традиционно радовали посетителей ярмарки.",
        "В этом году мероприятие было приурочено ко Дню учителя и Дню системы профессионально-технического образования, и имело ярко выраженный профориентационный характер.",
        "Начальник главного управления по образованию облисполкома Дмитрий Хома поприветствовал участников мероприятия, поблагодарил за высокий уровень подготовки к ярмарке и поздравил коллег с профессиональным праздником. Он выразил уверенность, что ярмарка покажет достижения учебных заведений, а ее финансовые результаты в очередной раз подтвердят состоятельность системы профтехобразования области. Это хороший вариант популяризации профессий, которым обучают учебные заведения Витебской области!"
      ],
      "gallery" : [
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2021/10/IMG_20211002_103408.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2021/10/IMG_20211002_103416.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2021/10/IMG_20211002_103623.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2021/10/IMG_20211002_103710.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2021/10/IMG_20211002_103730.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2021/10/IMG_20211002_103934.jpg"
        }
      ]


    },
    {
      "id": "4",
      "date": "05.11.2025",
      "title": "Районный конкурс творчества и артистического мастерства «Мисс и Мистер Весна – 2025»",
      "location": "Актовый зал",
      "image": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-14_23-09-29.jpg",
      "type": "premiere",
      "content": [
        "14 мая в Доме культуры УО «ВГАВМ» состоялся районный конкурс творчества и артистического мастерства «Мисс и Мистер Весна – 2025» организованный Октябрьским районным комитетом ОО «БРСМ» г. Витебска. Поздравляем наших талантливых учащихся:",
        "Титул II Вице-Мистер Весна, а также Титул Мистер Фото завоевал Кучинский Даниил, учащийся группы 22и.",
        "Титул Мисс Стиль завоевала Дымова Илона, учащаяся группы 22и.",
        "Конкурсанты и конкурсантки успешно выдержали обязательные испытания: конкурс ораторского мастерства, творческий и интеллектуальный конкурс, конкурс дефиле. Мы гордимся вами и желаем дальнейших успехов в творчестве!"
      ],
      "gallery" : [
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/DSC_0331-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/DSC_0345-2-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/DSC_0505-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/DSC_0632-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/DSC_0965-scaled.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/mmv-2.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-14_23-09-29.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-15_09-07-05.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-15_09-07-27.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-15_09-23-51.jpg"
        }
      ]
    },
    {
      "id": "5",
      "date": "05.11.2025",
      "title": "Итоги областного этапа республиканского заочного конкурса художественного творчества учащихся «АРТ-портал»",
      "location": "Актовый зал",
      "image": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-15_08-27-52-4.jpg",
      "type": "premiere",
      "content": [
        "Поздравляем победителей областного этапа республиканского заочного конкурса художественного творчества учащихся «АРТ-портал» в рамках областного этапа республиканского смотра-конкурса художественных коллективов и индивидуальных исполнителей учреждений профессионально-технического и среднего специального образования «АРТ-вакацыі-2025»",
        "Диплом I степени в номинации «Хобби: от увлечения к творческому совершенству» награжден Пшевальский Павел, учащийся группы 22в;",
        "Диплом I степени в номинации «Победа в сердцах поколений» награждены Марачковская Татьяна, Талай Анастасия, Шкуратова Анна, Парфёнова Ульяна и Рыжинская Варвара, учащиеся группы 32и;",
        "Дипломом III степени в номинации «Победа в сердцах поколений» награждена Дымова Илона, учащаяся группы 22и",
        "Дипломом III степени в номинации «Победа в сердцах поколений» награждена Дымова Илона, учащаяся группы 22и",
        "Желаем покорения новых вершин!"
      ],
      "gallery" : [
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-15_08-27-52-2.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-15_08-27-52-4.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-15_08-27-53.jpg"
        }
      ]
    },
    {
      "id": "6",
      "date": "05.11.2025",
      "title": "Итоги областного этапа республиканского конкурса информационно-методических разработок культурно-досуговых мероприятий для учащейся молодежи «КРЕОН»",
      "location": "Актовый зал",
      "image": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-15_08-31-01.jpg",
      "type": "premiere",
      "content": [
        "Поздравляем победителей областного этапа республиканского конкурса информационно-методических разработок культурно-досуговы мероприятий для учащейся молодежи «КРЕОН» в рамках областного этапа республиканского смотра-конкурса художественных коллективов и индивидуальных исполнителей учреждений профессионально-технического и среднего специального образования «АРТ-вакацыі-2025».",
        "Диплом I степени в номинации «Моя будущая профессия фактор качества и успеха» награждена Филимонова Виктория Ивановна, преподаватель.",
        "Диплом II степени в номинации «Города и люди: 80 лет в мире творчества и созидания» награждена Медведева Алеся Александровна, педагог дополнительного образования.",
        "Желаем покорения новых вершин!"
      ],
      "gallery" : [
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-15_08-31-01.jpg"
        },
        {
          "src": "https://vitgtk.belstu.by/wp-content/uploads/2025/05/photo_2025-05-15_08-27-52-3.jpg"
        }
      ]
    }
  ]
}

